/* Localized versions of Info.plist keys */

CFBundleName = "Pfhormz";
CFBundleShortVersionString = "Pfhormz version 0.2";
CFBundleGetInfoString = "Pfhormz version 0.2, Copyright 2001 Loren Petrich.";
